<div class="col-lg-8">
    <div class="accordion-group">
        <div class="accordion-heading">
            <a class="accordion-toggle btn btn-lg btn-block btn-success" data-toggle="collapse" data-parent="#accordion" href="#rule">
                <h2>กฎและเงื่อนไขการใช้ Webboard</h2><small> กรุณาอ่าน กฎ และเงื่อนไขก่อนการใช้งาน Webboard โดยละเอียด</small>
            </a>
        </div>
        <div class="accordion" id="accordion">
            <div id="rule" class="accordion-body collapse">
                <div class="accordion-inner">
                    <br>
                    <ol>
                        <li>ผู้ใช้งาน Webboard ไม่ว่าจะเป็นการดูเนื้อหา แสดงความคิดเห็น หรือการถาม/ตอบคำถามใดๆ ผู้ใช้งานจะต้องเป็นสามาชิก และลงชื่อเข้าใช้งานทุกครั้ง</li>
                        <li>ห้ามเผยแพร่ข้อความเนื้อหาที่ทำให้สถาบันชาติ ศาสนา พระมหากษัตริย์และพระบรมวงศานุวงศ์เสื่อมเสีย ไม่ว่าจะเป็นทางข้อความ หรือทางภาพ</li>
                        <li>ห้ามเผยแพร่ข้อความและเนื้อหาที่เป็นการโฆษณาชวนเชื่อและหลอกลวง ไม่ว่าจะเป็นทางข้อความ หรือทางภาพ หากฝ่าฝืนจะผิดกฎหมายในข้อหาโฆษณาหลอกลวงประชาชน</li>
                        <li>ห้ามเผยแพร่ข้อความและเนื้อหาที่ทำให้ผู้อื่นนั้นเสียหาย รำคาญใจ หรือก่อเกิดความรู้สึกไม่ดีต่อผู้อื่น ไม่ว่าจะเกิดด้วยความตั้งใจหรือไม่</li>
                        <li>ห้ามเผยแพร่ข้อความที่ส่อเสียดหรือว่ากล่าวให้ร้ายแก่สมาชิกผู้อื่น ไม่ว่าข้อความนั้นจะมีว่าอย่างไร จะกล่าวถึงชื่อผู้อื่นหรือไม่</li>
                        <li>ห้ามเผยแพร่ข้อความที่ยุยงให้ผู้อื่นเกิดความขัดแย้งซึ่งกันและกัน ไม่ว่าผู้ตั้งกระทู้หรือผู้ตอบนั้นจะตั้งใจหรือไม่</li>
                        <li>ห้ามเผยแพร่ข้อความ รูปภาพ ที่ส่อไปในเรื่องเพศ ลามกอนาจาร หรือขัดต่อศีลธรรมอันดีของไทย</li>
                        <li>ห้ามเผยแพร่ข้อความที่ไม่ก่อให้เกิดประโยชน์แก่ผู้อื่น หรือข้อความที่ซ้ำๆ ในกระทู้เดียวกันหรือหลายกระทู้ ทั้งนี้ขึ้นอยู่กับความเหมาะสม เจตนาของผู้ตั้งกระทู้หรือผู้ตอบ และสถานการณ์ในกระทู้นั้น</li>
                        <li>ห้ามเผยแพร่ข้อความหรือกระทู้ที่ส่อให้เห็นถึงเจตนาในการพนันต่างๆ ไม่ว่าจะวิธีใดก็ตาม</li>
                        <li>ห้ามเผยแพร่ข้อมูลส่วนตัวของตนเองและของผู้อื่น ซึ่งสามารถสร้างความเสียหายให้กับบุคคลผู้เป็นเจ้าของหรือบุคคลที่สาม เช่นหมายเลขโทรศัพท์ หมายเลขบัตรเครดิต ฯลฯ ไม่ว่าผู้เผยแพร่จะมีเจตนาหรือไม่</li>
                        <li>ขอสงวนสิทธิ์ไม่ให้บริการ Username บางคำที่เป็นของผู้ดูแลระบบ ได้แก่ "webmaster", "web editor", "hostmaster", "postmaster", "admin", "member(s)", "customer / customer service" หรือคำอื่นๆ ที่พิจารณาว่าไม่เหมาะสมสำหรับการใช้เป็น Username</li>
                        <li>สมาชิกจะต้องใช้นามแฝงที่เหมาะสม ไม่หยาบคาย หรือส่อไปในทางลามกอนาจาร มิฉะนั้นทีมงานมีสิทธิ์ ไม่ให้สิทธิ์การเป็นสมาชิกได้</li>
                        <li>ทีมงานขอสงวนสิทธิ์ในการยกเลิกความเป็นสมาชิกได้ โดยไม่ต้องบอกกล่าวให้ทราบล่วงหน้า</li>
                        <li>ทีมงานขอสงวนสิทธิ์ในการหยุดให้บริการ เมื่อใดก็ได้ โดยไม่ต้องแจ้งให้สมาชิกทราบล่วงหน้า</li>
                        <li>ทีมงานขอสงวนสิทธิ์ในการลบกระทู้ และความคิดเห็นใน Webboard โดยมิต้องแจ้งให้ทราบล่วงหน้า</li>
                    </ol>  
                    <div class="alert alert-warning">
                        <a href="#" class="alert-link">
                            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ข้อความ และรูปภาพ ที่ถูกพิมพ์และเผยแพร่ออกจากเว็บบอร์ดแห่งนี้ เกิดขึ้นจากการเขียนโดยสาธารณชน และตีพิมพ์แบบอัตโนมัติ ซึ่งทางเว็บไซต์ PAJAC และทีมงาน ไม่จำเป็นต้องเห็นด้วย และ "ไม่รับผิดชอบ" ต่อข้อความ และรูปภาพใดๆ ผู้อ่านจึงต้องใช้วิจารณญาณในการกลั่นกรองด้วยตนเอง อย่างไรก็ตาม หากท่านพบข้อความ หรือรูปภาพที่ไม่เหมาะสม ได้ถูกเผยแพร่ลงในเว็บไซต์ อาทิเช่น คำพูดที่ลบหลู่ ดูหมิ่นต่อความมั่นคงของชาติ ศาสนา และพระมหากษัตริย์ สิ่งผิดกฎหมาย หรือขัดต่อศีลธรรมต่างๆ กรุณาแจ้งมาที่ webmaster ของเว็บไซต์ เพื่อทีมงานจะได้ดำเนินการโดยเร็วที่สุด
                        </a>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <br>
    <div class="inline text-center">
        <div class="accordion-group">
            <div class="accordion-heading">
                <a class="accordion-toggle btn btn-lg btn-warning" data-toggle="collapse" data-parent="#accordion2" href="#note">
                    คำแนะนำในการตั้งชื่อ
                </a>
            </div>
            <div class="accordion" id="accordion2">
                <div id="note" class="accordion-body collapse">
                    <div class="accordion-inner text-left">
                        <br>
                        <div class="alert alert-danger">
                            <a href="#" class="alert-link">
                                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ห้ามใช้ชื่อไม่เหมาะสมดังต่อไปนี้
                            </a>
                        </div>
                        <ol>
                            <li>มีความหมายไม่เหมาะสม หยาบคาย เป็นคำผวน หรือส่อไปในทาง ลามกอนาจาร</li>
                            <li>กล่าวพาดพิง หรือล้อเลียน ถึงสถาบัน ยี่ห้อสินค้า บุคคลอื่น</li>
                            <li>มีข้อมูลส่วนตัว เช่น ชื่อ-นามสกุล อีเมล์ เบอร์โทร ฯลฯ</li>
                            <li>ชื่อคล้ายชื่อสมาชิกที่มีอยู่แล้ว หรือมีข้อความที่ทำให้เกิดความสับสน เช่น ตัวจริง ตัวปลอม</li>
                            <li>ใช้ตัวอักษรซ้ำกันมากๆ หรือไม่มีความหมาย เช่น 55555, adsdsfsd 6.	เป็นชื่อ web, ชื่อสินค้าและบริการ, ชื่อหน่วยงาน หรือชื่อเข้าข่ายโฆษณา ส่งเสริมการขาย</li>
                        </ol>
                    </div>
                </div>
            </div>
        </div>
    </div>
        
</div>